function Contacts() {
    return (
        <div className='contacts' id='contacts'>
            <p className='contacts__title'>Раздел Контакты</p>
            <p className='contacts__title'>Какой то рандомный текст.Какой то рандомный текст.
            Какой то рандомный текст.
            Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.
            Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.
            Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.
            Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.
            Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.
                Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.</p>
        </div>
    )
}

export default Contacts;