function Stack() {
    return (
        <div className='stack' id='techs'>
            <p className='stack__title'>Раздел Технологии</p>
            <p className='stack__title'>Какой то рандомный текст.Какой то рандомный текст.
            Какой то рандомный текст.
            Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.
            Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.
            Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.
            Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.
            Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.
                Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.Какой то рандомный текст.</p>
        </div>
    )
}

export default Stack;